[
  "tldraw",
  "obsidian-mind-map",
  "advanced-canvas",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "homework-manager",
  "chronology",
  "univer",
  "dataview",
  "obsidian-kanban",
  "sheets",
  "paste-link",
  "convert-url-to-iframe",
  "github-sync",
  "single-file-daily-notes",
  "obsidian-export-image",
  "image-inline",
  "markdown-table-editor",
  "dashboard-navigator",
  "auto-embed"
]