[
  "tldraw",
  "obsidian-mind-map",
  "advanced-canvas",
  "obsidian-reminder-plugin",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "homework-manager",
  "chronology",
  "calendar",
  "univer",
  "dataview",
  "obsidian-tasks-plugin",
  "auto-embed",
  "obsidian-kanban",
  "sheets",
  "paste-link",
  "convert-url-to-iframe"
]