[
  "tldraw",
  "obsidian-kanban",
  "obsidian-mind-map",
  "advanced-canvas",
  "obsidian-reminder-plugin",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "homework-manager",
  "chronology",
  "calendar",
  "univer",
  "hints-plugin",
  "dataview",
  "obsidian-tasks-plugin"
]